 export const locale = {
    lang: 'bn',
    data: {
        /*----Input Field Label ----*/
        'Financing_project': '১৩. প্রকল্প বাস্তবায়ন-উত্তরকালে পরিচালন ব্যয়:',
        'Financing_project22': '১২. প্রকল্প বাস্তবায়ন-উত্তরকালে পরিচালন ব্যয়:',
        'Required_amount': '১৩.১ বার্ষিক প্রয়োজনীয় ব্যয়ের পরিমাণ (লক্ষ টাকা):',
        'Required_amount22': '১২.১ বার্ষিক প্রয়োজনীয় ব্যয়ের পরিমাণ (লক্ষ টাকা):',
        'Source_financing': '১৩.২ অর্থায়নের উৎস:',
        'Source_financing22': '১২.২ অর্থায়নের উৎস:',
        'Mode_financing': '১৩.৩ অর্থায়নের ধরন:',
        'Mode_financing22': '১২.৩ অর্থায়নের ধরন:',
        'Outcome': '১৪. প্রকল্প বাস্তবায়ন উত্তর প্রত্যাশিত ফলাফল (Outcome):',
        'Outcome22': '১৩. প্রকল্প বাস্তবায়ন উত্তর প্রত্যাশিত ফলাফল (Outcome):',

        'Save': 'সংরক্ষণ করুন',
        'SaveExit': 'সংরক্ষণ করুন এবং প্রস্থান করুন',
        'Back': 'পেছনে',
    }
};
