export const locale = {
    lang: 'bn',
    data: {
        'OD_26.0': '২৬.০ প্রেক্ষিত পরিকল্পনা/পঞ্চবার্ষিকী পরিকল্পনা/টেকসই উন্নয়ন লক্ষ্যমাত্রা/মন্ত্রণালয়/সেক্টরের অগ্রাধিদারের সাথে সুনির্দিষ্ট সম্পৃক্ততা (সংশ্লিষ্ট দলিলের অনুচ্ছেদসহ পৃষ্ঠা নম্বর উল্লেখ করে উক্ত পৃষ্ঠাসমূহ ডিপিপি\'র সাথে সংযুক্ত করতে হবে)',
        'OD_27.1': '২৭.১ প্রকল্পটি কিভাবে উদ্যোগী মন্ত্রণালয়/বিভাগ এবং বাস্তবায়কারী সংস্থার মিশন/ভিশন অর্জনে অবদান রাখবেঃ',
        'OD_27.2': '২৭.২ প্রকল্পটি কিভাবে উদ্যোগী মন্ত্রণালয়/বিভাগ এর এলোকেশন অব বিজিনেস এর সাথে সংগতিপূর্ণ হবেঃ',
        'OD_28.0': '২৮.০ প্রকল্প বাস্তবায়নে বেসরকারি খাত/স্থানীয় সরকার অথবা এনজিও-এর অংশগ্রহণ বিবেচনা করা হয়েছে কিনা? বিবেচিত হয়ে থাকলে কিভাবে সম্পৃক্ত করা হবে তার বিবরণঃ',
        'OD_29.0': '২৯.০ প্রকল্পের সাথে ক্ষতিপূরণ ও পুনর্বাসন (Rehabilitation/Resettlement) জড়িত কিনা? (হ্যাঁ হলে পুনর্বাসনের পরিমাণ এবং খরচের বিবরণ দিতে হবে)',
        'OD_30.1': '৩০.০ ঝুঁকি বিশ্লেষণ ও তা প্রশমনের উপায়',
        'OD_30.2': ' [প্রকল্প বাস্তবায়ন পর্যায়ে ঝুঁকি নির্ধারণ (দুর্যোগ এবং বিপদ সংক্রান্ত বিষয় ইত্যাদি) এবং সম্ভাব্য প্রতিকার]',
        'OD_31.1': '৩১.০ প্রকল্পের সৃষ্ট সুবিধাদি টেকসই করার উপায়',
        'OD_31.2': '(Identify risks during implementation & operation)',

        'OD_26.0_22': '২৭. বাংলাদেশ ব-দ্বীপ পরিকল্পনা ২১০০, বাংলাদেশের প্রেক্ষিত পরিকল্পনা ২০২১-২০৪১  এবং পঞ্চবার্ষিক পরিকল্পনার উদ্দেশ্য, টেকসই উন্নয়ন লক্ষমাত্রা এবং উদ্যোগী মন্ত্রণালয়/বিভাগের সেক্টোরাল প্রাধিকারের সাথে প্রকল্পের সামঞস্য (Specific Linkage):',
        'OD_26.0_sub' :'',
        'OD_27.1_22': '২৮.১ প্রকল্পটি কিভাবে উদ্যোগী মন্ত্রণালয়/বিভাগ এবং বাস্তবায়নকারী সংস্থার মিশন/ভিশন অর্জনে অবদান রাখবে তার বিস্তারিত বিবরণ',
        'OD_27.2_22': '২৮.২ উদ্যোগী মন্ত্রণালয়/বিভাগ এর এলোকেশন অব বিজনেস-এর সাথে প্রকল্পটি সঙ্গতিপূর্ণ কিনা তার বিবরণ',
        'OD_28.0_22': '২৯. প্রকল্প বাস্তবায়নে বেসরকারি খাত, স্থানীয় সরকার প্রতিষ্ঠান কিংবা বেসরকারি সংস্থার (NGO) অংশগ্রহণের বিষয়টি বিবেচনা করা হয়েছে কিনা? বিবেচিত হয়ে থাকলে কিভাবে সম্পৃক্ত করা হবে তার বিস্তারিত বিবরণ:',
        'OD_29.0_22': '৩০. প্রকল্পের সাথে ক্ষতিপূরণ (Compensation) ও পুনর্বাসের (Rehabilitation/Resettlement) সংশ্লিষ্টতা আছে কিনা? থাকলে পরিমাণ ও  ব্যয়সহ বিস্তারিত বিবরণ',
        'OD_30.1_22': '৩১. ঝুঁকি বিশ্লেষণ ও প্রশমনের উপায়',
        'OD_31.1_22': '৩২. প্রকল্পের সৃষ্ট সুবিধাদি টেকসই করার উপায়',

        /*---/Save and Next---*/
        'back': 'পিছনে',
        'saveNext': 'সংরক্ষণ এবং পরবর্তী',
        'saveExit': 'সংরক্ষণ এবং বাহির',
        'Next':'পরবর্তী',
        'generateReport': 'রিপোর্ট তৈরি করুন',
        'indicators': 'সূচক',
        'YES': 'হ্যাঁ',
        'NO': 'না',
    }

};
