export const locale = {
    lang: 'bn',
    data: {
        'EI_24.0': '২৪.০ নিম্নবর্ণিত বিষয়ের উপর প্রকল্পের ফলাফল/প্রভাব বর্ণনা এবং প্রতিকার/ঝুঁকি হ্রাসের উপায় বর্ণনা',
        'EI_24.1': '২৪.১ অন্য প্রকল্প/বিদ্যমান স্থাপনা',
        'EI_24.2': '২৪.২ টেকসই পরিবেশ সংক্রান্ত তথ্যাদি যথা - ভূমি, পানি, বাতাস, জীব-বৈচিত্র, প্রতিবেশ ইত্যাদি (প্রস্তাবিত প্রকল্পটি \'রেড ক্যাটাগরির\' হলে EIA রিপোর্ট সংযুক্ত করতে হবে) ',
        'EI_24.3': '২৪.৩ সম্ভাব্য দুর্যোগ ব্যবস্থাপনা, জলবায়ু পরিবর্তনের অভিযোজন এবং ঝুঁকি প্রশমন',
        'EI_24.4': '২৪.৪ জেন্ডার, নারী ও শিশু, অক্ষম/বঞ্চিত গোষ্ঠির চাহিদা',
    

        'EI_24.5': '২৪.৫ কর্মসংস্থান',
        'EI_24.6': '২৪.৬ দারিদ্র্য পরিস্থিতি',
        'EI_24.7': '২৪.৭ প্রাতিষ্ঠানিক কাঠামো (Organizational Arrangement/Setup)',
        'EI_24.8': '২৪.৮ প্রাতিষ্ঠানিক উৎপাদনশীলতা',
        'EI_24.9': '২৪.৯ আঞ্চলিক বৈষম্য',
        'EI_24.10': '২৪.১০ জনগোষ্ঠী',
        'EI_25.0': '২৫.০ পরিবেশ সংরক্ষন আইন ১৯৯৫ (ECA ১৯৯৫) (সংশোধিত-২০১০) অনুযায়ী ছাড়পত্র গ্রহণ করা হয়েছে কি না? উত্তর হ্যাঁ হলে সনদপত্র সংযুক্র করতে হবে। না হলে তার কারণ উল্লেখ করতে হবে',
          'ECA':'পরিবেশ ক্লিয়ারেন্স (ECA)',

        'down': 'সংরক্ষণ',
        /*---/Save and Next---*/
        'back': 'পিছনে',
        'saveNext': 'সংরক্ষণ এবং পরবর্তী',
        'saveExit': 'সংরক্ষণ এবং বাহির',
        'Next':'পরবর্তী',
    }
};
