export const locale = {
    lang: 'bn',
    data: {
        /*---/Field Label Name---*/
        'Background_information': '১৪.০ প্রকল্পের পটভূমি সংক্রান্ত তথ্যাদি',
        'Background_information22': '১৪. প্রকল্পের পটভূমি সংক্রান্ত তথ্যাদিঃ',
        'Background_statement': '১৪.১ সমস্যাসহ পটভুমি বর্ণনা',
        'Background_statement22': '১৪.১ সমস্যাসহ পটভুমি বর্ণনাঃ',
        'Linkages': '১৪.২ অন্য প্রকল্প/প্রতিষ্ঠানের সাথে সম্পৃক্ততা',
        'Linkages22': '১৪.২ অন্য প্রকল্প/প্রতিষ্ঠানের সাথে সম্পৃক্ততাঃ',
        'Poverty_situation': '১৪.৩ দারিদ্র্য পরিস্থিতি',
        'Poverty_situation22': '১৪.৩ দারিদ্র্য পরিস্থিতিঃ',
        'Project_description': '১৫. প্রকল্পের বিবরণঃ',
        'Objective': '১৫.১ উদ্দেশ্য (Objective)',
        'Objective22': '১৫.১ প্রকল্পের উদ্দেশ্যঃ ',
        'Outcomes': '১৫.২ প্রকল্পের ফলাফল (Outcomes)',
        'Outcomes22': '১৫.২ প্রকল্পের ফলাফলঃ ',
        'Output': '১৫.৩ প্রকল্পের আউটপুট (Output)',
        'Output22': '১৫.৩ প্রকল্পের আউটপুটঃ',
        'Activities': '১৫.৪ প্রকল্পের কার্যাবলী',
        'Activities22': '১৫.৪ প্রকল্পের কার্যাবলীঃ',
        'Sex_disaggregated': '১৫.৫ উপকারভোগীদের জেন্ডার বিভাজিত উপাত্ত এবং নারীদের সমস্যা সংক্রান্ত তথ্য (প্রযোজ্য ক্ষেত্রে)',
        'Population': '১৫.৬ প্রকল্পের সুবিধাভোগী জনগোষ্ঠী (Population Coverage)',
        'FA_16.0_2022': '১৬. জনসংখ্যা সংক্রান্ত পরিসংখ্যান:',
        'FA_16.1_2022':'১৬.১ প্রকল্পের সুবিধাভোগী জনগোষ্ঠী',
        'FA_16.2_2022':'১৬.২ উপকারভোগীদের জনসংখ্যা ভিত্তিক উপাত্ত (প্রযোজ্য ক্ষেত্রে)[জেন্ডার ইস্যুজ ,শিশু ,সিনিয়র সিটিজেন,বিশেষ চাহিদা সম্পন্ন জনগোষ্ঠী ইত্যাদি ]',

        /*---/Save and Next---*/

        'SaveNext': 'সংরক্ষণ এবং পরবর্তী',
        'SaveExit':'সংরক্ষণ এবং বাহির',
        'Next':'পরবর্তী',
    }
};
