export const locale = {
    lang: 'bn',
    data: {
        'Next':'পরবর্তী',
        'Back':'পেছনে',
        'SaveNext': 'সংরক্ষণ করুন & পরবর্তী',
        'SaveExit':'সংরক্ষণ করুন এবং প্রস্থান করুন',

        'title' : 'অংশ - ক (প্রকল্পের সার-সংক্ষেপ)',
        'sub_title' : 'হোম > অংশ - ক (প্রকল্পের সার-সংক্ষেপ)',
        'homePage': 'প্রকল্পের ড্যাশবোর্ড',

        'LANG': {
            'page_title' : 'অংশ - ক (প্রকল্পের সার-সংক্ষেপ)',
            'breadcrumb' : ' অংশ-ক',
            'home':'হোম > ',
            'homePageText': 'প্রকল্পের ড্যাশবোর্ড',
            'tab_title_1' : 'উদ্দেশ্য ও ব্যয় (১-৬)',
            'tab_title_2' : 'প্রকল্প এলাকা (৭)',
            'tab_title_6' : 'খরচের সারসংক্ষেপ (৮)',
            'tab_title_3' : 'প্রাক্কলিত ব্যয় (৯)',
            'tab_title_4' : 'লজিক্যাল ফ্রেম (১৩-১৭)',
            'tab_title_7' : 'আর্থিক বিশ্লেষণ (১০-১২)',
            'tab_title_5_sub' : '',
            'tab_title_1_sub' : '',
            'tab_title_3_sub' : '',

            'toolTip1' : 'উদ্দেশ্য ও ব্যয় (১-৬)',
            'toolTip2' : 'প্রকল্প এলাকা (৭)',
            'toolTip6' : 'খরচের সারসংক্ষেপ তুলনা (৮)',
            'toolTip3' : 'প্রাক্কলিত ব্যয় (৯)',
            'toolTip7' : 'আর্থিক বিশ্লেষণ (১০-১২)',
            'toolTip4' : 'লজিক্যাল ফ্রেম (১৩-১৭)'
        }
    }
};
