export const locale = {
    lang: 'bn',
    data: {
        'homePage': 'প্রকল্পের ড্যাশবোর্ড',
        'page_title' : 'সংযোজনী-৫ (খ) প্রাক্কলিত ব্যয়ের বছরভিত্তিক বিস্তারিত বিবরণী',
        'title' : 'সংযোজনী-৫ (খ) প্রাক্কলিত ব্যয়ের বছরভিত্তিক বিস্তারিত বিবরণী',
        'breadcrumb' : 'হোম > সংযোজনী ৫ (খ)',
        'sub_title' : 'হোম > সংযোজনী-৫ (খ) প্রাক্কলিত ব্যয়ের বছরভিত্তিক বিস্তারিত বিবরণী',
        'add_year' : 'অর্থ বছর যোগ করুন',
        'calculate_contingency': 'ক্যালকুলেট কন্টিনজেন্সি',

        //'revenue-sub-total' : 'রাজস্ব উপমোট',
        //'capital-sub-total' : 'মুলধন উপমোট',

        'tabTitle_1' : '(ক) রাজস্ব',
        'tabTitle_2' : '(খ) মুলধন',
        'tabTitle_3' : '(গ) (ঘ) কনটিনজেন্সি',
        'tabTitle_4' : 'সর্বমোট (ক+খ+গ+ঘ) : ',
        'ObjectiveCostEmpty': 'অংশ - ক (প্রকল্পের সার-সংক্ষেপ) সংরক্ষণ করুন',

        'TakaInLac': '(লক্ষ টাকায়)',


        'nameofTheProject': 'প্রকল্পের নাম  ',
        'sposoringMinistry': 'উদ্যোগী মন্ত্রণালয়/বিভাগ  ',
        'implimentingAgency': 'বাস্তবায়নকারী সংস্থা  ',
    }
};
