export const locale = {
    lang: 'bn',
    data: {
        homePage: 'প্রকল্পের ড্যাশবোর্ড',
        'page_title': 'সংযোজনী-৬ গৃহীত ঋণ পরিশোধ সংক্রান্ত সিডিউল',
        'isShow': true,
        'heading': 'সংযোজনী-২ প্রকল্পের মোট জনবল (প্রকল্পের জনবল কাঠামো)',
        'subHeading': 'হোম  ',
        'subHeading2': ' প্রকল্পের জনবল',
        'page_name': 'এমোর্টাইজেশন শিডিউল',
        /*----table header ----*/
        'existing_setup' : '১) বিদ্যমান রাজস্ব জনবল থেকে প্রেষণে পদায়ন',
        'execution_setup' : '২) প্রকল্প বাস্তবায়নের জন্য সরাসরি জনবল নিয়োগ',
        'outsourcing_setup' : '৩) আউটসোর্সিং এর মাধ্যমে নিয়োগ',
        'add_new_row' : 'নতুন সারি যুক্ত করুন',

        'SI_NO' : 'ক্রমিক',
        'Name_of_the_post' : 'পদের নাম',
        'Quantity' : 'পদের সংখ্যা',
        'Qualification' : 'যোগ্যতা',
        'Mode_of_Recruitment' : 'নিয়োগের ধরণ',
        'Scale_Amount' : 'বেতন স্কেল/সাকুল্য বেতন',
        'Pay_Grade' : 'পে-গ্রেড',
        'Responsibility' : 'দায়িত্ব/জবাবদিহিতা',
        'Remarks' : 'মন্তব্য',

        '1': '১',
        '2': '২',
        '3': '৩',
        '4': '৪',
        '5': '৫',
        '6': '৬',
        '7': '৭',
        '8': '৮',
        '9': '৯',
        '10': '১০',

        'back': 'পিছনে',
        'save': 'সংরক্ষণ',
        'saveExit': 'সংরক্ষণ এবং বাহির',

        'validationPage' : 'অংশ-ক তে জিওবির অংশ থেকে কোন ঋণ নেই, এমোর্টাইজেশন শিডিউল প্রযোজ্য নয়। ',
        'OrganogramOfTheProposedSetup': 'প্রস্তাবিত সেটআপের অর্গানোগ্রাম',
        'Attachment': 'সংযুক্তি'
    }
};
