export const locale = {
    lang: 'bn',
    data: {
        'Annex_21.0': '২১.০ বছরভিত্তিক ব্যয়ের বিস্তারিত বিবরণ',
        'Annex_22.0': '২২.০ প্রধান প্রধান আইটেমের স্পেসিফিকেশন/ডিজাইন এর বর্ণনা (সংযুক্ত করতে হবে)',
        'Annex_23.0': '২৩.০ বাংলাদেশ সরকারের কাছ থেকে গৃহীত ঋণ পরিশোধ সংক্রান্ত সিডিউল',
    // (Amortization Schedule)
        'as_per1': "",
        'as_per2': "",
        'attachV': 'সংযোজনী-৫)',
        'attachVI': 'সংযোজনী-৬)',
        'down': 'সংরক্ষণ',
        /*---/Save and Next---*/
        'back': 'পিছনে',
        'saveNext': 'সংরক্ষণ এবং পরবর্তী',
        'saveExit': 'সংরক্ষণ এবং বাহির',
        'Next':'পরবর্তী',
    }

};
