export const locale = {
    lang: 'bn',
    data: {
        'SaveBtn': 'সংরক্ষণ করুন',
        'locationLabel': '৭.০ প্রকল্প এলাকা',
        'locationLabel22': '৭.১ প্রকল্প এলাকা',
        'areaLabel': 'অঞ্চল নির্বাচন করুন',
        'gisMapLabel': 'জিআইএস মানচিত্র দেখুন',
        'division': 'বিভাগ',
        'district': 'জেলা',
        'upzilla': 'উপজেলা / সিটি কর্পোরেশন',
        'MunicipalityLabel' : 'পৌরসভা',
        'attachMap' : 'মানচিত্র সংযুক্ত করুন',
        'browselabel' : 'ব্রাউজ করুন',
        'annex1' : '৮.০ প্রকল্প এলাকাভিত্তিক ব্যয় বিভাজন: ',
        'annex122' : '৮. প্রকল্প এলাকাভিত্তিক ব্যয় বিভাজনঃ বিস্তারিত ব্যয় বিভাজন ',
        'note':'দ্রষ্টব্যঃ',
        'annex' : 'সংযোজনী-১',
        'annex2022' : 'বিস্তারিত ব্যয় বিভাজন সংযোজনী-১ দ্রষ্টব্য',
        'SaveNext': 'সংরক্ষণ এবং পরবর্তী',
        'SaveExit':'সংরক্ষণ এবং বাহির',
        'Next':'পরবর্তী',
        'Back':'পেছনে',
        "justification": '৭.২ প্রকল্প এলাকা নির্বাচনের যৌক্তিকতা:'
    }
};
