export const locale = {
    lang: 'bn',
    data: {
        'homePage': 'প্রকল্পের ড্যাশবোর্ড',
        'LANG': {
            'page_title' : 'অংশ - খ প্রকল্পের বিস্তারিত বর্ণনা',
            'ProjectMainPage': 'প্রকল্পের ড্যাশবোর্ড',
            'breadcrumb' : 'হোম ',
            'breadcrumb2' : ' অংশ - খ প্রকল্পের বিস্তারিত বর্ণনা',
            'tab_title_1' : 'প্রকল্প বিস্তারিত',
            'tab_title_1.0' : '(১৪-১৫)',
            'tab_title_2' : 'আর্থিক বিশ্লেষণ ',
            'tab_title_2.0' : '(১৬-১৭)',
            'tab_title_3' : 'সমজাতীয় প্রকল্প ',
            'tab_title_3.0' : '(১৮-২০)',
            'tab_title_4' : 'সংযোজনী',
            'tab_title_4.0' : '৫-৬ (২১-২৩)',
            'tab_title_5' : 'ফলাফল/প্রভাব',
            'tab_title_5.0' : '(২৪-২৫)',
            'tab_title_6' : 'অন্যান্য বিস্তারিত',
            'tab_title_6.0' : '(২৬-৩১)',
            'tab_title_7' : 'অন্যান্য গুরুত্বপুর্ণ',
            'tab_title_7.0' : 'বিস্তারিত (৩২)',
            'obj_cost_data_not_yet': 'উদ্দেশ্য এবং ব্যয় ডেটা এখনও সরবরাহ করা হয় নাই!',

        }
    }
};
