export const locale = {
    lang: 'bn',
    data: {
        'ClickToExpand': 'ClickToExpand',
        'ClickToCollapse': 'ClickToCollapse',
        'PM_11_0': '১১.০ প্রকল্প পরিচালনা',
        'PM_11_1': '১১.১ প্রস্তাবিত প্রকল্প পরিচালনার সেটআপ',
        'PM_11_1_SUB': 'পূর্ব হিসাবে',
        'PM_11_1_link': 'সংযোজনী-২',
        'PM_11_2': '১১.২ বাস্তবায়ন ব্যবস্থা: ',
        'PM_12_0': '১২.০ আর্থিক ও সংগ্রহ পরিকল্পনা: ',
        'PM_12_1': '১২.১ ক্রয় পরিকল্পনা',
        'PM_12_1_SUB': 'পূর্ব হিসাবে',
        'PM_12_1_link_1': 'সংযোজনী-৩ (ক)',
        'PM_12_1_link_2': 'সংযোজনী-৩ (খ)',
        'PM_12_1_link_3': ' সংযোজনী-৩ (গ)',
        'PM_12_2': '১২.২ বছর ভিত্তিক আর্থিক ও বাস্তব লক্ষ্য পরিকল্পনা:',
        'PM_12_2_SUB': 'পূর্ব হিসাবে',
        'PM_12_2_link_1': 'সংযোজনী-৪',
        'PM_13_0': '১৩.০ সমাপ্তির পরে, প্রকল্পের আউটপুট রাজস্ব বাজেটে স্থানান্তর করা দরকার কিনা: ',
        'PM_13_1': '১৩.১ যদি হ্যাঁ, পরিচালনা ও রক্ষণাবেক্ষণের জন্য প্রাতিষ্ঠানিক ব্যবস্থা এবং প্রযুক্তিগত ও আর্থিক প্রয়োজনীয়তা সংক্ষেপে বর্ণনা করুন :',
        'PM_13_1_SUB': 'প্রকল্পগুলির বেনিফিট অব্যাহত রাখতে বার্ষিক ব্যয় এবং কর্মীদের উল্লেখ করা উচিত',
        'PM_13_2': '১৩.২ যদি না হয় তবে সংস্থার ব্যবস্থা এবং পরিচালনা ও রক্ষণাবেক্ষণের জন্য প্রযুক্তিগত ও আর্থিক প্রয়োজনীয়তা সংক্ষেপে বর্ণনা করুন: ',
        'PM_13_2_SUB': 'প্রকল্পগুলির বেনিফিট অব্যাহত রাখতে বার্ষিক ব্যয় এবং কর্মীদের উল্লেখ করা উচিত',

        'back': 'পিছনে',
        'save': 'সংরক্ষণ',
        'saveExit': 'সংরক্ষণ এবং বাহির',
    }

};
