export const locale = {
    lang: 'bn',
    data: {
        'OD_26.0': '২৬.০ প্রেক্ষিত পরিকল্পনা/পঞ্চবার্ষিকী পরিকল্পনা/টেকসই উন্নয়ন লক্ষ্যমাত্রা/মন্ত্রণালয়/সেক্টরের অগ্রাধিদারের সাথে সুনির্দিষ্ট সম্পৃক্ততা (সংশ্লিষ্ট দলিলের অনুচ্ছেদসহ পৃষ্ঠা নম্বর উল্লেখ করে উক্ত পৃষ্ঠাসমূহ ডিপিপি\'র সাথে সংযুক্ত করতে হবে)',
        'OD_27.1': '২৭.১ প্রকল্পটি কিভাবে উদ্যোগী মন্ত্রণালয়/বিভাগ এবং বাস্তবায়কারী সংস্থার মিশন/ভিশন অর্জনে অবদান রাখবেঃ',
        'OD_27.2': '২৭.২ প্রকল্পটি কিভাবে উদ্যোগী মন্ত্রণালয়/বিভাগ এর এলোকেশন অব বিজিনেস এর সাথে সংগতিপূর্ণ হবেঃ',
        'OD_28.0': '২৮.০ প্রকল্প বাস্তবায়নে বেসরকারি খাত/স্থানীয় সরকার অথবা এনজিও-এর অংশগ্রহণ বিবেচনা করা হয়েছে কিনা? বিবেচিত হয়ে থাকলে কিভাবে সম্পৃক্ত করা হবে তার বিবরণঃ',
        'OD_29.0': '২৯.০ প্রকল্পের সাথে ক্ষতিপূরণ ও পুনর্বাসন (Rehabilitation/Resettlement) জড়িত কিনা? (হ্যাঁ হলে পুনর্বাসনের পরিমাণ এবং খরচের বিবরণ দিতে হবে)',
        'OD_30.1': '৩০.০ ঝুঁকি বিশ্লেষণ ও তা প্রশমনের উপায়',
        'OD_30.2': ' [প্রকল্প বাস্তবায়ন পর্যায়ে ঝুঁকি নির্ধারণ (দুর্যোগ এবং বিপদ সংক্রান্ত বিষয় ইত্যাদি) এবং সম্ভাব্য প্রতিকার]',
        'OD_31.1': '৩১.০ প্রকল্পের সৃষ্ট সুবিধাদি টেকসই করার উপায়',
        'OD_31.2': '(Identify risks during implementation & operation)',

        /*---/Save and Next---*/
        'back': 'পিছনে',
        'saveNext': 'সংরক্ষণ এবং পরবর্তী',
        'saveExit': 'সংরক্ষণ এবং বাহির',
        'Next':'পরবর্তী',
    }

};
