export const locale = {
    lang: 'bn',
    data: {
        'Annex_21.0': '২১.০ বছরভিত্তিক ব্যয়ের বিস্তারিত বিবরণ',
        'Annex_21.0_22': '২২.০ প্রকল্পের বছরভিত্তিক প্রাক্কলিত ব্যয়ের বিস্তারিত বিবরণ',
        'Annex_22.0': '২২.০ প্রধান প্রধান আইটেমের স্পেসিফিকেশন/ডিজাইন এর বর্ণনা (সংযুক্ত করতে হবে)',
        'Annex_22.0_22': '২৩.০ প্রকল্পের প্রধান প্রধান আইটেমের কারিগরি স্পেসিফিকেশন/ডিজাইন-এর বর্ণনাঃ (পরিশিষ্ট আকারে প্রদান করা যেতে পারে)',
        'Annex_23.0': '২৩.০ বাংলাদেশ সরকারের কাছ থেকে গৃহীত ঋণ পরিশোধ সংক্রান্ত সিডিউল',
        'Annex_23.0_22': '২৪.০ বাংলাদেশ সরকারের কাছ থেকে গৃহীত ঋণ পরিশোধ সংক্রান্ত সিডিউল (Amortization Schedule):',
    // (Amortization Schedule)
        'as_per1': "",
        'as_per2': "",
        'attachV': 'সংযোজনী-৫',
        'attachV_22': 'সংযোজনী-৫(ক) ও',
        'attachVb': 'সংযোজনী-৫(খ) দদ্রষ্টব্য।',
        'attachVI': 'সংযোজনী-৬ দ্রষ্টব্য।',
        'down': 'সংরক্ষণ',
        'delete': 'মুছুন',
        /*---/Save and Next---*/
        'back': 'পিছনে',
        'saveNext': 'সংরক্ষণ এবং পরবর্তী',
        'saveExit': 'সংরক্ষণ এবং বাহির',
        'Next':'পরবর্তী',
    }

};
