export const locale = {
    lang: 'bn',
    data: {
        'FA_16.0': '১৬.০ প্রি-এপ্রেইজাল/সম্ভাব্যতা সমীক্ষা/প্রাক-বিনিয়োগ সমীক্ষা হয়েছে কিনা? হয়ে থাকলে এর পর্যবেক্ষণ এবং সুপারিশ সংযুক্ত করতে হবে (না হয়ে থাকলে তার কারণ উল্লেখ করতে হবে)',
        'FA_16.0_22': '১৭. প্রি-এপ্রেইজাল/সম্ভাব্যতা সমীক্ষা/প্রাক-বিনিয়োগ সমীক্ষা হয়েছে কিনা? (হয়ে থাকলে এর পর্যবেক্ষণ এবং সুপারিশ সংযুক্ত করতে হবে, না হয়ে থাকলে তার কারণ উল্লেখ করতে হবে)',
        'Attach_summary_of_finding': 'সুপারিশ সংযুক্ত',
        'FA_17.0': '১৭.০ আর্থিক বিশ্লেষণঃ',
        'FA_17.0_22': '১৮.০ আর্থিক বিশ্লেষণঃ',
        'Button_financial_analysis': 'আর্থিক বিশ্লেষণঃ',
        'Button_economi_analysis': 'অর্থনৈতিক বিশ্লেষণঃ',

        'TH_analysis': 'বিশ্লেষণ',
        'TH_NPV': 'নিট প্রেজেন্ট ভ্যালু \n' + '(NPV)',
        'TH_BCR': 'বেনিফিট কস্ট রেশিও\n' + '(BCR)',
        'TH_IRR': 'ইন্টারনাল রেট অব রিটার্ন\n' +
            '(IRR)',
        'ThAttachment': 'এট্যাচমেন্ট\n' +
            '(Attachment)',
        'down': 'সংরক্ষণ',
        'TR_Financial_Analysis': 'আর্থিক বিশ্লেষণঃ',
        'TR_Economic_Analysis': 'অর্থনৈতিক বিশ্লেষণঃ',
        'back': 'পিছনে',
        'saveNext': 'সংরক্ষণ এবং পরবর্তী',
        'saveExit': 'সংরক্ষণ এবং বাহির',
        'Next':'পরবর্তী',
        'yes':'হ্যাঁ',
        'no':'না',

    }

};
